{
  "crop_lots_desc": "Lotes categorizados por tipo de cultivo",
  "crop_lots_title": "Lotes de cultivo",
  "floods_desc": "Áreas rurales que se encuentran inundadas y anegadas.",
  "floods_desc_long": "El servicio de mapeo de áreas inundadas consiste en un archivo vectorial con la ubicación de los polígonos con áreas inundadas y las imagenes utilizadas para el área solicitada.",
  "floods_title": "Áreas inundadas",
  "informal_settlements_desc": "Asentamientos y barrios precarios",
  "informal_settlements_title": "Asentamientos informales",
  "ndvi_desc": "Indice de vigor de cultivo",
  "ndvi_desc_long": "El servicio de mapeo de índice verde consiste en un archivo ráster con el índice NDVI y las imagenes utilizadas para el área solicitada",
  "ndvi_title": "Indice NDVI",
  "pools_desc": "Contorno de piscinas residenciales",
  "pools_desc_long": "El servicio de contorno de piscinas de alta precisión consiste en un archivo vectorial con la ubicación de cada una para el área solicitada.",
  "pools_title": "Piscinas",
  "recent_construction_desc": "Nuevas construcciones para un período de tiempo",
  "recent_construction_title": "Nuevas contrucciones",
  "roads_desc": "Rutas y caminos asfaltados",
  "roads_desc_long": "El servicio de mapeo de rutas pavimentadas de alta precisión consiste en un archivo vectorial con la ubicación del contorno de cada una para el área solicitada.",
  "roads_title": "Rutas",
  "roofs_desc": "Cotorno de techos de edificaciones",
  "roofs_desc_long": "El servicio de contorno de techos de alta precisión consiste en un archivo vectorial con la ubicación de cada uno para el área solicitada.",
  "roofs_title": "Techos",
  "soil_desc": "Suelo utilizado para siembra y cultivo.",
  "soil_desc_long": "El servicio de mapeo de área sembrada consiste en un archivo vectorial con la ubicación de los polígonos con áreas sembradas  y las imagenes utilizadas para el área solicitada.",
  "soil_title": "Area sembrada",
  "true_color_desc": "Imagen satelital de color verdadero",
  "true_color_title": "Color verdadero"
}